<?php

return [
    'presentation' => '<p class="wow fadeInUp" data-wow-duration="0.8s" data-wow-delay="0.2s">
                            INBS（<strong>国际网络业务解决方案</strong>）是由一组企业家在2019年6月创建的一组公司。它正在建立基于企业家精神的经济。该团队坚信，业务合作伙伴，零售商和消费者都应具有透明度，只有区块链技术才是实现这一目标的可靠和安全的方法。 INBS使每个人都有机会开始自己的网络营销业务，积累自己的财富，并参与迄今已知的最新，最惊人的区块链应用程序，从而消除了所有中间人的利益。
                        </p>
                        <p> INBS生态系统基于四（4）个支柱：</p>
                        <ol>
                            <li>建立更好的薪酬计划的网络创业。在这个信息时代非常理想。 </li>
                            <li>具有自己的加密货币STON的去中心化，完全合法的数字钱包。 </li>
                            <li>内部市场及其独特的前卫产品。 </li>
                            <li> Networking Pro（商户联属计划），允许每个人在日常金融交易中使用加密货币，而无需通过STON转换为虚拟货币。 </li>
                        </ol>
                        <p>我们处于信息时代，货币规则在很久以前（1972年和1974年）发生了变化。做您的分析，并加入INBS，为您提供各种机会。 </p>'
];
